{
  "title": "Data Protection Declaration",
  "body": "<h2>SSL encryption</h2><p>To increase security of your transmitted data, we use state-of-the-art encryption methods (i.e. SSL) over HTTPS.</p><h2>Edit function</h2><p>When users put content in the editor, the time of creation and the previously chosen username will also be recorded.</p><h2>Deletion or locking of personal data</h2><p>In accordance with the principle of data avoidance and data economy, we record and store personal data only if they are absolutely essential for your intended purposes and you have freely supplied them. Data not essential anymore will be locked or deleted.</p><h2>Use of Google Maps</h2><p>This website uses the Google Maps API to display geographical information visually on maps. Google Maps may analyse your use of the website. You can view the conditions of use of Google Maps here. You can find more information about Google processing your data in the <a href=\"http://www.google.com/privacypolicy.html\">Google Privacy Policy</a>. In the privacy center, you can also change your personal privacy settings.</p><p>Extended instructions to manage your own data in combination with Google products <a href=\"http://www.dataliberation.org/\">can be found here</a>.</p><h2>Reference to the right to information, correction, locking, deletion and dissent</h2><p>You have the right free of charge on application to receive information on which data are saved about you and for which purpose they are saved. You additionally have the right to correct incorrect data and to blocking and deletion if the retention is unauthorised or no longer required. Please contact us for this purpose. Our contact details are on the very bottom.</p><h2>Updating the privacy policy</h2> <p>We adapt the privacy policy to changed functionalities. Therefore, we recommend that to read the privacy policy when you visit the new version of this website.</p><h2>Contact option</h2><p>If you have further questions about data protection, please contact:</p><p><a href=\"http://www.rubymove.com/kontakt\">Andreas Ruby</a></p>"
}